{
	"prefix": "=",
	"token": "ODM0NjczMzA0NzY1MjAyNDQy.YIEUFw.seLOf313KaATgzmgLiUv2vtAm-M",
    "quotes": ["Art is an explosion!","Look at those fools. They have no appreciation for art. You have to feel art. And true art... is an EXPLOSION!",
        "Fine art is the beauty of that single fleeting moment of explosion.", 
        "You think you're so cool! And those eyes make me sick!! Always judging me .. .and my art!! You have no appreciation of the beauty of my work ... and it makes me want to kill you!!",
        "Cower in awe! Recoil in despair! Cry your heart out! Because my art ... is an EXPLOSION!",
        "Art is something that blossoms for an instant before withering away. Art is beauty that lasts for just a moment. To me, the essence of art is - an explosion!",
        "If I had to keep my patience with you in a bag, it’d be bursting at the seams! Say another word and I’ll make you wish you were never born.",
        "I gotta say, this village's design is pretty artistic. Means it's really worth destroying.",
        "My man Sasori was beaten by that little brat, and the old hag. Leaving a thing of eternal beauty for the future? Yeah, right. All he did was get killed. He was overconfident about that puppet; the old fool exposed his weakness. Oh well, it's still an ending worthy of an art.",
        "Shut up! I killed Sasuke Uchiha! And you're next, you art-hating sack of wrinkles!",
        "Hey asshole, time to wake the hell up! Hmm!",
        "If an artist doesn't get high levels of inspiration, his sentiments are dulled…",
        "There's no mistake. He's the Jinchuriki. The one who bursts in and starts barking. Itachi actually described him quite accurately.",
        "You wouldn’t have gotten anywhere without the artistic contribution of my explosive clay… it’s my art that deserves the praise here, uhn!",
        "Life's only beautiful because it's so fleeting, so transient.",
        "KATSU",
        "COCKS!!!"],
    "bot_channel": "#gedo-statue"
}
